[
  "obsidian-shellcommands",
  "dataview",
  "obsidian-style-settings",
  "obsidian-banners",
  "media-extended",
  "mx-bili-plugin",
  "buttons",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-columns"
]